export const DeckLists = {
    "ターボリーフ": [
        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",

        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",

        "エメラル",
        "エメラル",
        "エメラル",

        "エレガント・ランプ",
        "エレガント・ランプ",

        "シビレアシダケ",
        "シビレアシダケ",
        "シビレアシダケ",
        "シビレアシダケ",

        "アクア・ハルカス",
        "アクア・ハルカス",
        "アクア・ハルカス",

        "青銅の鎧",
        "青銅の鎧",
        "青銅の鎧",
        "青銅の鎧",

        "クリスタル・パラディン",
        "クリスタル・パラディン",

        "サイバー・ブレイン",
        "サイバー・ブレイン",
        "サイバー・ブレイン",

        "深緑の魔方陣",
        "深緑の魔方陣",
        "深緑の魔方陣",

        "アクア・サーファー",
        "アクア・サーファー",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "ロスト・ソウル",
        "ロスト・ソウル",
        "ロスト・ソウル"
    ],

    "青単リーフ": [
        "アクア・ガード",
        "アクア・ガード",
        "アクア・ガード",
        "アクア・ガード",

        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",

        "エレガント・ランプ",
        "エレガント・ランプ",
        "エレガント・ランプ",

        "エメラル",
        "エメラル",
        "エメラル",
        "エメラル",

        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",

        "アクア・ハルカス",
        "アクア・ハルカス",
        "アクア・ハルカス",
        "アクア・ハルカス",

        "ストリーミング・シェイパー",
        "ストリーミング・シェイパー",
        "ストリーミング・シェイパー",
        "ストリーミング・シェイパー",

        "クリスタル・パラディン",
        "クリスタル・パラディン",
        "クリスタル・パラディン",

        "クリスタル・ランサー",
        "クリスタル・ランサー",

        "アクア・サーファー",
        "アクア・サーファー",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "ホーリー・スパーク",
        "ホーリー・スパーク",
        "ホーリー・スパーク",
    ],

    "化身コン": [
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",

        "フェアリー・ライフ",
        "フェアリー・ライフ",
        "フェアリー・ライフ",
        "フェアリー・ライフ",

        "エグゼズ・ワイバーン",
        "エグゼズ・ワイバーン",

        "神秘の宝箱",
        "神秘の宝箱",
        "神秘の宝箱",

        "サイバー・ブレイン",
        "サイバー・ブレイン",
        "サイバー・ブレイン",

        "ストーム・クロウラー",
        "ストーム・クロウラー",
        "ストーム・クロウラー",

        "ミスティック・クリエーション",
        "ミスティック・クリエーション",

        "深緑の魔方陣",
        "深緑の魔方陣",

        "バースト・ショット",
        "バースト・ショット",
        "バースト・ショット",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "恵みの化身",
        "恵みの化身",
        "恵みの化身",

        "ロスト・ソウル",
        "ロスト・ソウル",
        "ロスト・ソウル",

        "バザガジール・ドラゴン",

        "ヘル・スラッシュ",
        "ヘル・スラッシュ",
        "ヘル・スラッシュ"
    ]
}