export const DeckLists = {
    "4cメビウスリーフ": [
        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",

        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",

        "グレープ・ジェリー",
        "グレープ・ジェリー",

        "シビレアシダケ",
        "シビレアシダケ",
        "シビレアシダケ",

        "アクア・ハルカス",
        "アクア・ハルカス",

        "青銅の鎧",
        "青銅の鎧",
        "青銅の鎧",

        "メビウス・チャージャー",
        "メビウス・チャージャー",
        "メビウス・チャージャー",
        "メビウス・チャージャー",

        "サイバー・ブレイン",
        "サイバー・ブレイン",
        "サイバー・ブレイン",

        "紅神龍ジャガルザー",
        "紅神龍ジャガルザー",

        "アクア・サーファー",
        "アクア・サーファー",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "呪紋の化身",
        "呪紋の化身",

        "地獄万力",
        "地獄万力",
        "地獄万力",

        "ボルメテウス・ホワイト・ドラゴン",

        "ロスト・ソウル",
        "ロスト・ソウル"
    ],

    "青単リーフ": [
        "アクア・ガード",
        "アクア・ガード",
        "アクア・ガード",
        "アクア・ガード",

        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",

        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",

        "エメラル",
        "エメラル",
        "エメラル",
        "エメラル",

        "グレープ・ジェリー",
        "グレープ・ジェリー",
        "グレープ・ジェリー",

        "アクア・ハルカス",
        "アクア・ハルカス",
        "アクア・ハルカス",
        "アクア・ハルカス",

        "ストリーミング・シェイパー",
        "ストリーミング・シェイパー",
        "ストリーミング・シェイパー",
        "ストリーミング・シェイパー",

        "クリスタル・パラディン",
        "クリスタル・パラディン",
        "クリスタル・パラディン",
        "クリスタル・パラディン",

        "クリスタル・メモリー",

        "クリスタル・ランサー",
        "クリスタル・ランサー",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "ホーリー・スパーク",
        "ホーリー・スパーク",
        "ホーリー・スパーク",
    ],

    "化身コン": [
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",

        "フェアリー・ライフ",
        "フェアリー・ライフ",
        "フェアリー・ライフ",
        "フェアリー・ライフ",

        "エグゼズ・ワイバーン",
        "エグゼズ・ワイバーン",

        "青銅の鎧",
        "青銅の鎧",
        "青銅の鎧",

        "サイバー・ブレイン",
        "サイバー・ブレイン",
        "サイバー・ブレイン",

        "ストーム・クロウラー",
        "ストーム・クロウラー",
        "ストーム・クロウラー",

        "ブレイン・チャージャー",

        "ミスティック・クリエーション",
        "ミスティック・クリエーション",

        "深緑の魔方陣",
        "深緑の魔方陣",

        "バースト・ショット",
        "バースト・ショット",
        "バースト・ショット",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "恵みの化身",
        "恵みの化身",
        "恵みの化身",

        "地獄万力",
        "地獄万力",

        "ロスト・ソウル",
        "ロスト・ソウル",
        "ロスト・ソウル",

        "ヘル・スラッシュ",
        "ヘル・スラッシュ"
    ],

    "除去ボルメテウス": [
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",

        "フェアリー・ライフ",
        "フェアリー・ライフ",
        "フェアリー・ライフ",
        "フェアリー・ライフ",

        "ラブ・エルフィン",
        "ラブ・エルフィン",
        "ラブ・エルフィン",

        "クリムゾン・チャージャー",
        "クリムゾン・チャージャー",
        "クリムゾン・チャージャー",

        "サイバー・ブレイン",
        "サイバー・ブレイン",
        "サイバー・ブレイン",
        "サイバー・ブレイン",

        "ストーム・クロウラー",
        "ストーム・クロウラー",

        "深緑の魔方陣",
        "深緑の魔方陣",

        "バースト・ショット",
        "バースト・ショット",
        "バースト・ショット",

        "アクア・サーファー",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "地獄万力",
        "地獄万力",
        "地獄万力",

        "ボルメテウス・ホワイト・ドラゴン",
        "ボルメテウス・ホワイト・ドラゴン",

        "ロスト・ソウル",
        "ロスト・ソウル",
        "ロスト・ソウル",

        "ヘル・スラッシュ",
        "ヘル・スラッシュ",
        "ヘル・スラッシュ"
    ]
}