export const DeckLists = {
    "アクアンイニシエート": [
        "鎮圧の使徒サリエス",
        "鎮圧の使徒サリエス",
        "鎮圧の使徒サリエス",
        "鎮圧の使徒サリエス",

        "電磁の使徒バルアス",
        "電磁の使徒バルアス",

        "雷光の使徒ミール",
        "雷光の使徒ミール",
        "雷光の使徒ミール",

        "アクアン",
        "アクアン",
        "アクアン",
        "アクアン",

        "サイバー・ブレイン",

        "スケルトン・バイス",
        "スケルトン・バイス",
        "スケルトン・バイス",
        "スケルトン・バイス",

        "コーライル",
        "コーライル",

        "光器ペトローバ",
        "光器ペトローバ",
        "光器ペトローバ",

        "雷鳴の守護者ミスト・リエス",

        "荒廃の巨王ジェノサイド",
        "荒廃の巨王ジェノサイド",

        "アクア・サーファー",

        "ホーリー・スパーク",
        "ホーリー・スパーク",
        "ホーリー・スパーク",

        "聖天使クラウゼ・バルキューラ",
        "聖天使クラウゼ・バルキューラ",
        "聖天使クラウゼ・バルキューラ",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "ロスト・ソウル",
        "ロスト・ソウル"
    ],

    "アクアンガーディアン": [
        "蒼天の守護者ラ・ウラ・ギガ",
        "蒼天の守護者ラ・ウラ・ギガ",
        "蒼天の守護者ラ・ウラ・ギガ",
        "蒼天の守護者ラ・ウラ・ギガ",

        "日輪の守護者ソル・ガーラ",
        "日輪の守護者ソル・ガーラ",

        "守護聖天ラルバ・ギア",
        "守護聖天ラルバ・ギア",

        "時空の守護者ジル・ワーカ",
        "時空の守護者ジル・ワーカ",
        "時空の守護者ジル・ワーカ",

        "アクアン",
        "アクアン",
        "アクアン",
        "アクアン",

        "サイバー・ブレイン",

        "スケルトン・バイス",
        "スケルトン・バイス",
        "スケルトン・バイス",
        "スケルトン・バイス",

        "コーライル",
        "コーライル",

        "光器ペトローバ",
        "光器ペトローバ",
        "光器ペトローバ",

        "守護聖天グレナ・ビューレ",
        "守護聖天グレナ・ビューレ",
        "守護聖天グレナ・ビューレ",

        "雷鳴の守護者ミスト・リエス",
        "雷鳴の守護者ミスト・リエス",

        "荒廃の巨王ジェノサイド",
        "荒廃の巨王ジェノサイド",

        "アクア・サーファー",

        "ホーリー・スパーク",
        "ホーリー・スパーク",
        "ホーリー・スパーク",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "ロスト・ソウル"
    ],

    "アクアンLO": [
        "碧玉草",
        "碧玉草",
        "碧玉草",
        "碧玉草",

        "エナジー・ライト",
        "エナジー・ライト",
        "エナジー・ライト",
        "エナジー・ライト",

        "翡翠樹",
        "翡翠樹",
        "翡翠樹",

        "ロスト・チャージャー",
        "ロスト・チャージャー",
        "ロスト・チャージャー",
        "ロスト・チャージャー",

        "アクアン",
        "アクアン",
        "アクアン",
        "アクアン",

        "サイバー・ブレイン",

        "竜巻草",
        "竜巻草",
        "竜巻草",
        "竜巻草",

        "スケルトン・バイス",
        "スケルトン・バイス",
        "スケルトン・バイス",
        "スケルトン・バイス",

        "光器ペトローバ",
        "光器ペトローバ",
        "光器ペトローバ",
        "光器ペトローバ",

        "ダイヤモンド・カッター",

        "暁の守護者ファル・イーガ",

        "アクア・サーファー",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "ヘル・スラッシュ",
        "ヘル・スラッシュ"
    ],

    "アクアンブラック": [
        "ねじれる者ボーン・スライム",
        "ねじれる者ボーン・スライム",
        "ねじれる者ボーン・スライム",
        "ねじれる者ボーン・スライム",

        "孤独の影ロンリー・ウォーカー",
        "孤独の影ロンリー・ウォーカー",
        "孤独の影ロンリー・ウォーカー",
        "孤独の影ロンリー・ウォーカー",

        "飛行男",
        "飛行男",
        "飛行男",
        "飛行男",

        "エナジー・ライト",
        "エナジー・ライト",
        "エナジー・ライト",

        "卵胞虫ゼリー・ワーム",
        "卵胞虫ゼリー・ワーム",
        "卵胞虫ゼリー・ワーム",

        "機怪人形ガチャック",
        "機怪人形ガチャック",
        "機怪人形ガチャック",
        "機怪人形ガチャック",

        "アクアン",
        "アクアン",
        "アクアン",
        "アクアン",

        "サイバー・ブレイン",

        "スケルトン・バイス",
        "スケルトン・バイス",
        "スケルトン・バイス",
        "スケルトン・バイス",

        "スネークアタック",

        "呪いの影シャドウ・ムーン",
        "呪いの影シャドウ・ムーン",
        "呪いの影シャドウ・ムーン",

        "ハイドロ・ハリケーン",
        "ハイドロ・ハリケーン",
        "ハイドロ・ハリケーン"
    ],

    "除去ボルメテウス": [
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",

        "フェアリー・ライフ",
        "フェアリー・ライフ",
        "フェアリー・ライフ",
        "フェアリー・ライフ",

        "ラブ・エルフィン",
        "ラブ・エルフィン",
        "ラブ・エルフィン",

        "クリムゾン・チャージャー",
        "クリムゾン・チャージャー",
        "クリムゾン・チャージャー",

        "サイバー・ブレイン",
        "サイバー・ブレイン",
        "サイバー・ブレイン",
        "サイバー・ブレイン",

        "ストーム・クロウラー",
        "ストーム・クロウラー",

        "深緑の魔方陣",
        "深緑の魔方陣",

        "バースト・ショット",
        "バースト・ショット",
        "バースト・ショット",

        "アクア・サーファー",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "地獄万力",
        "地獄万力",
        "地獄万力",

        "ボルメテウス・ホワイト・ドラゴン",
        "ボルメテウス・ホワイト・ドラゴン",

        "ロスト・ソウル",
        "ロスト・ソウル",
        "ロスト・ソウル",

        "ヘル・スラッシュ",
        "ヘル・スラッシュ",
        "ヘル・スラッシュ"
    ],

    "4cメビウスリーフ": [
        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",

        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",

        "グレープ・ジェリー",
        "グレープ・ジェリー",

        "シビレアシダケ",
        "シビレアシダケ",
        "シビレアシダケ",

        "アクア・ハルカス",
        "アクア・ハルカス",

        "青銅の鎧",
        "青銅の鎧",
        "青銅の鎧",

        "メビウス・チャージャー",
        "メビウス・チャージャー",
        "メビウス・チャージャー",
        "メビウス・チャージャー",

        "サイバー・ブレイン",
        "サイバー・ブレイン",
        "サイバー・ブレイン",

        "紅神龍ジャガルザー",
        "紅神龍ジャガルザー",

        "アクア・サーファー",
        "アクア・サーファー",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "呪紋の化身",
        "呪紋の化身",

        "地獄万力",
        "地獄万力",
        "地獄万力",

        "ボルメテウス・ホワイト・ドラゴン",

        "ロスト・ソウル",
        "ロスト・ソウル"
    ],

    "化身コン": [
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",
        "クリムゾン・ハンマー",

        "フェアリー・ライフ",
        "フェアリー・ライフ",
        "フェアリー・ライフ",
        "フェアリー・ライフ",

        "エグゼズ・ワイバーン",
        "エグゼズ・ワイバーン",

        "青銅の鎧",
        "青銅の鎧",
        "青銅の鎧",

        "サイバー・ブレイン",
        "サイバー・ブレイン",
        "サイバー・ブレイン",

        "ストーム・クロウラー",
        "ストーム・クロウラー",
        "ストーム・クロウラー",

        "ブレイン・チャージャー",

        "ミスティック・クリエーション",
        "ミスティック・クリエーション",

        "深緑の魔方陣",
        "深緑の魔方陣",

        "バースト・ショット",
        "バースト・ショット",
        "バースト・ショット",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "恵みの化身",
        "恵みの化身",
        "恵みの化身",

        "地獄万力",
        "地獄万力",

        "ロスト・ソウル",
        "ロスト・ソウル",
        "ロスト・ソウル",

        "ヘル・スラッシュ",
        "ヘル・スラッシュ"
    ],

    "青単リーフ": [
        "アクア・ガード",
        "アクア・ガード",
        "アクア・ガード",
        "アクア・ガード",

        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",
        "マリン・フラワー",

        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",
        "アストラル・リーフ",

        "エメラル",
        "エメラル",
        "エメラル",
        "エメラル",

        "グレープ・ジェリー",
        "グレープ・ジェリー",
        "グレープ・ジェリー",

        "アクア・ハルカス",
        "アクア・ハルカス",
        "アクア・ハルカス",
        "アクア・ハルカス",

        "ストリーミング・シェイパー",
        "ストリーミング・シェイパー",
        "ストリーミング・シェイパー",
        "ストリーミング・シェイパー",

        "クリスタル・パラディン",
        "クリスタル・パラディン",
        "クリスタル・パラディン",
        "クリスタル・パラディン",

        "クリスタル・メモリー",

        "クリスタル・ランサー",
        "クリスタル・ランサー",

        "デーモン・ハンド",
        "デーモン・ハンド",
        "デーモン・ハンド",

        "ホーリー・スパーク",
        "ホーリー・スパーク",
        "ホーリー・スパーク",
    ]
}